(function(fruit,global){

    fruit.ready(function(){
        var panel=new fruit.ui.Scrollbar({
            content:'<p>新华社北京12月24日电 人物特稿：“多做实事不图虚名”——记中共中央政治局常委俞正声</p><p>“全面建成小康社会，在中国特色社会主义道路上实现中华民族伟大复兴，必须最广泛地凝聚包括民主党派和无党派人士在内的全国各族人民的智慧和力量。”12月6日，中共中央政治局常委俞正声会见中国农工民主党第十五次全国代表大会全体与会代表，并代表中共中央向大会致贺词。</p><p>在11月15日闭幕的中共十八届一中全会上，67岁的俞正声当选为中共中央政治局常委，进入中共最高领导层。</p><p>言谈举止中透着儒雅之风的俞正声，是位学者型领导，有着从中央到地方多个领导岗位的丰富从政经历。无论岗位如何改变，“多做实事，多解决问题，不求波澜壮阔，但求无愧于国家，无愧于人民”是俞正声的从政信条。</p><p>新华社北京12月24日电 人物特稿：“多做实事不图虚名”——记中共中央政治局常委俞正声</p><p>“全面建成小康社会，在中国特色社会主义道路上实现中华民族伟大复兴，必须最广泛地凝聚包括民主党派和无党派人士在内的全国各族人民的智慧和力量。”12月6日，中共中央政治局常委俞正声会见中国农工民主党第十五次全国代表大会全体与会代表，并代表中共中央向大会致贺词。</p><p>在11月15日闭幕的中共十八届一中全会上，67岁的俞正声当选为中共中央政治局常委，进入中共最高领导层。</p><p>言谈举止中透着儒雅之风的俞正声，是位学者型领导，有着从中央到地方多个领导岗位的丰富从政经历。无论岗位如何改变，“多做实事，多解决问题，不求波澜壮阔，但求无愧于国家，无愧于人民”是俞正声的从政信条。</p>'
//            content:'新华社北京12月24日电 人物特稿：“多做实事不图虚名”——记中共中央政治局常委俞正声“全面建成小康社会，在中国特色社会主义道路上实现中华民族伟大复兴，必须最广泛地凝聚包括民主党派和无党派人士在内的全国各族人民的智慧和力量。”12月6日，中共中央政治局常委俞正声会见中国农工民主党第十五次全国代表大会全体与会代表，并代表中共中央向大会致贺词。在11月15日闭幕的中共十八届一中全会上，67岁的俞正声当选为中共中央政治局常委，进入中共最高领导层。言谈举止中透着儒雅之风的俞正声，是位学者型领导，有着从中央到地方多个领导岗位的丰富从政经历。无论岗位如何改变，“多做实事，多解决问题，不求波澜壮阔，但求无愧于国家，无愧于人民”是俞正声的从政信条。新华社北京12月24日电 人物特稿：“多做实事不图虚名”——记中共中央政治局常委俞正声“全面建成小康社会，在中国特色社会主义道路上实现中华民族伟大复兴，必须最广泛地凝聚包括民主党派和无党派人士在内的全国各族人民的智慧和力量。”12月6日，中共中央政治局常委俞正声会见中国农工民主党第十五次全国代表大会全体与会代表，并代表中共中央向大会致贺词。在11月15日闭幕的中共十八届一中全会上，67岁的俞正声当选为中共中央政治局常委，进入中共最高领导层。言谈举止中透着儒雅之风的俞正声，是位学者型领导，有着从中央到地方多个领导岗位的丰富从政经历。无论岗位如何改变，“多做实事，多解决问题，不求波澜壮阔，但求无愧于国家，无愧于人民”是俞正声的从政信条。'
        });
        panel.renderTo();
    });
}(fruit,window));